"App Addons" = "Додатки програм";
"Applications" = "Програми";
"Beta" = "Бета версії";
"CarrierBundle" = "Налаштування операторів";
"Customization" = "Кастомізація";
"Entertainment" = "Розваги";
"Fun" = "Дозвілля";
"Games" = "Игри";
"Health and Fitness" = "Здоров`я та фітнес";
"Localization" = "Локализації";
"Maps" = "Мапи";
"Messaging" = "Повідомлення";
"Mods" = "Модифікації";
"Multimedia" = "Мультимедія";
"Network" = "Мережа";
"Networking" = "Мережа";
"Pictures" = "Картинки";
"Power Management" = "Електроживлення";
"Productivity" = "Продуктивність";
"Ringtones" = "Рінгтони";
"Sources" = "Джерела";
"Sport" = "Спорт";
"System" = "Системні";
"Themes (Apps)" = "Теми (програми)";
"Themes (Battery)" = "Теми (батарея)";
"Themes (Complete)" = "Теми (повні)";
"Themes (Keyboard)" = "Теми (клавіатури)";
"Themes (Lockscreen)" = "Теми (початковий екран)";
"Themes (SBSettings)" = "Теми (SBSettings)";
"Themes (Sounds)" = "Теми (звуки)";
"Themes (SpringBoard)" = "Теми (SpringBoard)";
"Themes (System)" = "Теми (системні)";
"Themes (Videos)" = "Теми (відео)";
"Themes (WinterBoard)" = "Теми (WinterBoard)";
"Themes-Apps" = "Теми (программи)";
"Themes-Complete" = "Теми (повні)";
"Themes-Misc" = "Теми (інші)";
"Themes-SpringBoard" = "Теми (SpringBoard)";
"Themes-System" = "Теми (системні)";
"Toys" = "Забави";
"Tweaks" = "Правки";
"Utilities" = "Утиліти";
"Wallpaper" = "Шпалери";
"Wallpapers" = "Шпалери";
"Webclips" = "Закладинки";
"Widgets" = "Віджети";
"eBooks" = "Книжки";
